[
	{
		"古物保存所在地": "埔里鎮",
		"級別": "縣(市)定考古遺址",
		"類別": "考古遺址",
		"公告日期": "2009-10-30T00:00:00",
		"指定/登錄理由": "保留大馬璘文化之完整地層，其稀有性與重要性不言可喻，且深具現地保存與現地展示、教育的潛能。 簡介 大馬?遺址位於愛?台地東側台地面上，介於埔?高中（今暨大附中）與醒?寺之間，?政區域屬於南投縣埔?鎮愛??，遺址所在的台地海拔高?約420-435公尺之間，遺物分佈面積至少在300×500公尺以上，本文化發展於距今3600-1000年前的大埔里地區，亦涵蓋了埔里地區水蛙堀、大馬璘及曲冰等重要的遺址，是台灣中部新石器時代的大型遺址。 大馬璘遺址自明治33年（1900年）鳥居龍藏先生進行埔里社人類學調查時於烏牛欄高丘（即為大馬璘遺址所在台地）發現石器時代遺物，日治時代末期以來，曾進行多次考古發掘。民國38年中央研究院與台灣大學合作發掘，為戰後首次重要發掘，1970年代濁大計劃也曾經小規模發掘，921地震後也經過多次較大規模發掘。歷年發掘資料已經說明遺址範圍廣大，而且出土遺物豐富，並具有多重文化層次堆積。民國97年南投縣政府文化局委託中央研究院研究員劉益昌君，再度進行本次指定區域內遺址較為深入之考古發掘研究，發現石器、陶器、石棺等豐富、珍貴的文化遺產。 ?",
		"種類": "縣定遺址",
		"名稱": "大馬璘遺址",
		"id": "1"
	},
	{
		"古物保存所在地": "南投縣南投市中興新村省府路1號",
		"級別": "縣定古蹟",
		"類別": "古蹟",
		"公告日期": "2011-05-13T00:00:00",
		"指定/登錄理由": "1.具有昔日省府時代「行政特區」最主要之省政核心歷史地 位；並為「省政府歷史現場」、「省政歷史展示空間」，保 留高度原風貌完整性。 2.為當代重要歷史意涵之表徵，代表國民政府來臺最重要的政 策呈現，具有被指定為「古蹟」之價值及潛力。 簡介 　　民國38年因國共內戰而退守臺灣的國民政府，定「臺北市」 為臨時首都，直到民國46年省政府遷駐新省政中心—中興新村，中央與地方政府才有了區隔，臺灣省政府遷入中興新村40多年，秉持著中興精神掌理全省各縣市鄉鎮之要務，推動臺灣省之現代化，進而邁向繁榮富裕，同時也見證臺灣過去五十年來邁向民主的歷史過程，具有「行政特區」最主要之省政核心歷史地位。 　　光復之初，臺灣社會百廢待舉，但至88年6月精省前，臺灣省政府在歷任主席樹立良好基礎與規模下，銳意革新精進，不斷研究發展，積極推動政治、經濟、交通、教育、文化、衛生及社會福利等各項基層建設，在在奠立民主憲政的宏規、為國家社會造就大量傑出人才；而且省政府承中央之命，監督地方自治、協調統合跨縣市，具有行政樞紐功能，奠定民眾安和樂利之生活基礎。 　　「台灣省政府」具有昔日省府時代「行政特區」最主要之省政核心歷史地位；並為「省政府歷史現場」、「省政歷史展示空間」，保留高度原風貌完整性。為當代重要歷史意涵之表徵，代表國民政府來臺最重要的政策呈現，具有被指定為「古蹟」之價值及潛力。民國100年經南投縣政府公告指定為縣定古蹟。 地圖 ?",
		"種類": "衙署",
		"名稱": "臺灣省政府",
		"id": "2"
	},
	{
		"古物保存所在地": "南投縣南投市崇文里文昌街140號",
		"級別": "縣定古蹟",
		"類別": "古蹟",
		"公告日期": "1985-11-27T00:00:00",
		"指定/登錄理由": "具有保存價值 簡介 　藍田書院位於南投市崇文里文昌街一百四十號，建於清道光十一年（1831年），民國七十四年（1985年）十一月廿七日，經內政部公告指定為臺閩地區第三級古蹟。清初南投地區因地處內山，開發較遲，文教事業並不發達，當時僅有余文儀「續修臺灣府志」曾記載的南投社與北投社兩社學。這兩個社學是以教育歸附土番子弟為目的，然因兼充普通義塾，漢番混學。至乾隆二十四年（1759年）設立南投縣丞後，本區之開拓大有進展。因此，嘉慶、道光年間，漢人於本區平地之開拓日進並大致完成，教育亦隨之而興，故有南投地區的第一所書院--藍田書院的創建。道光十一年（1831年），南投縣丞朱懋延邀南北投及水沙連兩堡士庶議建書院，卜地於街後康壽庄菜園中（今南投市康壽里藍田街）。是歲冬月興工，以總理生員曾作雲、簡俊升等人主其事，共費白金四千一百餘元，於道光十三年（1833年）十月竣工。書院中祀文昌帝君，後祀朱熹為講堂，旁為齋舍，兩翼廂房為諸生肄業之處，外環以牆。以其樹人無殊於種玉，希望能青出於藍，故定名為「藍田書院」。書院的經費，除由眾人捐置學田外，亦曾接受白沙書院的資助，故與白沙書院關係密切。其學規與修業雖無記載可稽，但極有可能遵循白沙書院之制。然而，雖名為書院，但除了由官方批准聘請教師，與普通義學稍異外，仍不脫「義學」的性質。藍田書院建成後，曾於道光二十五年（1845年）重修，同治三年（1864年）改建於今三民里藍田街。光緒十年（1884年），書院因白蟻之害而重修。至日治初因遭兵燹，焚毀右廡，曾予修補。明治四十四年（1911年）因市區改正，進行道路與下水道工程，於大正四年（1915年）末，改築於今崇文里文昌街現址。光復後於民國四十六年（1957年）再次修建，即成今貌。已有一百五十餘年歷史的藍田書院，歷經了多次遷建、整修，原貌已失，目前書院前進勉強維持書院之外形，後進是信徒極多的鸞堂，其書院的傳統特質早已消失無存，僅留祠祀之功能，俗稱孔子廟或文昌祠。藍田書院於初創時的規模似為「三進兩廂式」的格局。然而，藍田書院於日治時期在建築上經過兩次大的變動而遷至現址後，即為現貌之「單進兩廂」式的格局。其配置上屬於三合院式的對稱型態，包括中軸線上緊連的三川門及正殿，外帶兩翼廂房，並以過水廊連接，為小規模的書院建築。除了建築的特色外，廟內並有古匾，如道光二十二年（1842年）的「天上文衡」，清同治三年（1864年）的「文明氣象」，同治四年（1865年）欽加二品頂戴臺澎督學使者皖江丁曰健的「奏凱崇文」，同治七年（1868年）吳聯輝立的「瑞氣如珠」，及同治九年（1870年）立的「丕振斯文」，各有其歷史典故可循，並呈現身為南投第一所正式書院，其文運蓬勃之勢。 地圖",
		"種類": "書院",
		"名稱": "藍田書院",
		"id": "3"
	},
	{
		"古物保存所在地": "鹿谷鄉、集集鎮至花蓮縣玉里鎮（清光緒元年所開闢之古道）",
		"級別": "國定古蹟",
		"類別": "古蹟",
		"公告日期": "1987-04-17T00:00:00",
		"指定/登錄理由": "一、八通關古道的開鑿為清代經營台灣中部地區政策上一個重要的轉捩點，建造該古道的決定，主要取決於兩個因素，其一，西元1874年，日軍以牡丹社事件為藉口，出兵攻打原住民，加以列強覬覦台灣，乃使清朝有識之士開始體認到台灣邊防地區之重要性，而有沈葆禎奏請開山撫番之議。其二，揆諸台灣西岸平原開墾接近飽和程度，耕地不敷使用，移民械鬥事件常發生，然東部仍有廣袤未開墾土地，惟因高峻中央山脈阻隔，沈葆禎之議遂為眾所歡迎。 二、及至台灣日治時期，日本政府為了大力實行其理蕃政策，乃重新測繪路線，分東、西兩段另闢一條八通關越道路，其主要目的，除聯絡東西部交通外，更主要目的，乃著眼於加強對深山原住民的治理，並遂行其進行森林自然資源的開發與利用。 三、綜上，其歷史意義甚為重大，極具文化資產保存價值，驗證了清代、日治時期先人弩馬柴車、胼手胝足墾荒之歷史，民國76年，內政部乃正式將清代八通關古道列為國家一級古蹟，即現代之南投縣境惟一一處之國定古蹟。",
		"種類": "碑碣",
		"名稱": "八通關古道",
		"id": "4"
	},
	{
		"古物保存所在地": "南投縣草屯鎮碧峰里碧山路1158號",
		"級別": "縣定古蹟",
		"類別": "古蹟",
		"公告日期": "1985-11-27T00:00:00",
		"指定/登錄理由": "一、具歷史、文化、藝術價值 。 二、重要歷史事件或人物之關係。 三、具稀少性，不易再現者。 四、具其他古蹟價值者。 簡介 　　　龍德廟俗稱大道公廟或老爺公廟，是草屯北投埔林姓祖先由大陸來台定居嘉義梅山鄉，康熙年間移居草屯月眉厝一帶開墾，建小祠於貓羅溪旁八卦山麓。但後來因發生水災被毀，於是遷建於現在廟前漬間巷口舊，乾隆58年又遷建於現址。後來經多次重修且遭逢日治時期昭和10年（1935）戊戌大水災、民國48年八七及49年八一水災，最後一次為民國82年重修完成，目前大致保持乾隆年間風貌。 　　龍德廟為單進三開間式設計之傳統簡樸廟宇建築，寺廟內奉祀主神保生大帝外，配祀關聖帝君、觀世音菩薩、天上聖母、西秦王爺等神尊，民國九十八年募資新建牌樓。四十八年「八七」洪災，貓羅溪自溪州決口，全庄六百戶左右房屋被沖毀，龍德廟亦難以倖免，只存中殿、拜亭。當時百名庄民躲進中殿神桌上及攀上廟前之古榕樹幸免於災禍，成為庄民之救命恩人同列為古蹟。 　　目前廟內保存有咸豐元年（1851年）之「真元壽世」匾，以及同治三年冬十二月（1864年）之「刑期無刑」匾。另外，還保存有同治十二年（1873年）打造之石香爐，上鐫有「保生大帝」「龍德廟」，以及龍德廟遷現址後，聘請大陸師父雕鑿之大小神轎各一頂。 地圖",
		"種類": "寺廟",
		"名稱": "月眉厝龍德廟",
		"id": "5"
	}
]